<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль було скинуто.',
    'sent' => 'Ми надіслали вам посилання для скидання пароля на електронну пошту.',
    'throttled' => 'Будь ласка, зачекайте перед повторною спробою.',
    'token' => 'Цей токен скидання пароля недійсний.',
    'user' => 'Ми не можемо знайти користувача з такою адресою електронної пошти.',

];
